{
	"code" : 0 ,
	"data" : [
	 
	{
		"title" : "'The evil is spread like the fever ahead, it was night when you died my firefly. What could I have said to raise you from the dead, oh could I be the sky on the Forth of July ' - 2018-07-04",
		"url" : "/quotations/2018/07/04/quote24.html"
	}
	
	,
	
    
	{
		"title" : "'Those who can make you believe absurdities can make you commit atrocities.' - 2017-11-26",
		"url" : "/quotations/2017/11/26/quote23.html"
	}
	
	,
	
    
	{
		"title" : "'You'll have bad times, but it'll always wake you up to the good stuff you weren't paying attention to.' - 2017-09-19",
		"url" : "/quotations/2017/09/19/quote20.html"
	}
	
	,
	
    
	{
		"title" : "'Mr. Hitler, you know you ain't so keen / But we American people say you're the biggest liar they ever seen / We're gonna tear Hitler down someday / We're gonna bring him to the ground someday.' - 2017-09-17",
		"url" : "/quotations/2017/09/17/quote19.html"
	}
	
	,
	
    
	{
		"title" : "'People of every color marching side by side / Marching across these fields where a million fascists died / You're bound to lose / You fascists are bound to lose' - 2017-09-17",
		"url" : "/quotations/2017/09/17/quote18.html"
	}
	
	,
	
    
	{
		"title" : "'There is some good in this world, and it's worth fighting for.' - 2017-09-16",
		"url" : "/quotations/2017/09/16/quote17.html"
	}
	
	,
	
    
	{
		"title" : "'Sometimes even to live is an act of courage.' - 2017-08-07",
		"url" : "/quotations/2017/08/07/quote15.html"
	}
	
	,
	
    
	{
		"title" : "'If you want any one thing too badly, it’s likely to turn out to be a disappointment. The only healthy way to live life is to learn to like all the little everyday things' - 2017-07-30",
		"url" : "/quotations/2017/07/30/quote14.html"
	}
	
	,
	
    
	{
		"title" : "'Красота спасёт мир' - 2017-07-25",
		"url" : "/quotations/2017/07/25/quote13.html"
	}
	
	,
	
    
	{
		"title" : "'An ad that pretends to be art is -- at absolute best -- like somebody who smiles warmly at you only because he wants something from you...' - 2017-07-18",
		"url" : "/quotations/2017/07/18/quote12.html"
	}
	
	,
	
    
	{
		"title" : "'She wasn't doing a thing that I could see, except standing there leaning on the balcony railing, holding the universe together.' - 2017-07-07",
		"url" : "/quotations/2017/07/07/quote11.html"
	}
	
	,
	
    
	{
		"title" : "'You just have to remind yourself that you can do the very best you can when you're very, very relaxed, no matter what it is, whatever your job is, the more relaxed you are the better you are.' - 2017-06-18",
		"url" : "/quotations/2017/06/18/quote10.html"
	}
	
	,
	
    
	{
		"title" : "'I suppose old man trump knows just how much racial hate he stirred up in the bloodpot of human hearts when he drawed that color line here at his eighteen hundred family project.' - 2017-06-01",
		"url" : "/quotations/2017/06/01/quote9.html"
	}
	
	,
	
    
	{
		"title" : "'The economic anarchy of capitalist society as it exists today is, in my opinion, the real source of the evil. We see before us a huge community of producers the members of which are unceasingly striving to deprive each other of the fruits of their collective labor.' - 2017-05-29",
		"url" : "/quotations/2017/05/29/quote8.html"
	}
	
	,
	
    
	{
		"title" : "'I couldn't have lived without trying. And I did that. So...And everything works out, doesn't it? You think you want one thing along the way, and then you realize you needed something else. Life's a struggle...with beautiful little surprises that make you want to carry on through all the shit to the next little beautiful surprise.' - 2017-05-27",
		"url" : "/quotations/2017/05/27/quote7.html"
	}
	
	,
	
    
	{
		"title" : "'Everything I've ever let go of has claw marks on it.' - 2017-05-23",
		"url" : "/quotations/2017/05/23/quote6.html"
	}
	
	,
	
    
	{
		"title" : "'The increase in value of the world of things is directly proportional to the decrease in value of the human world.' - 2017-05-21",
		"url" : "/quotations/2017/05/21/quote5.html"
	}
	
	,
	
    
	{
		"title" : "'If you can survive disappointment, then nothing can beat you.' - 2017-04-29",
		"url" : "/quotations/2017/04/29/quote4.html"
	}
	
	,
	
    
	{
		"title" : "'The place to improve the world is first in one's own heart and head and hands, and then work outward from there.' - 2017-04-27",
		"url" : "/quotations/2017/04/27/quote3.html"
	}
	
	,
	
    
	{
		"title" : "'He who is unable to live in society, or who has no need because he is sufficient for himself, must be either a beast or a god.' - 2017-04-10",
		"url" : "/quotations/2017/04/10/quote2.html"
	}
	
	,
	
    
	{
		"title" : "'These are the days that must happen to you.' - 2017-04-04",
		"url" : "/quotations/2017/04/04/quote1.html"
	}
	
    
	]
}
